/* Class = "IBUILabel"; text = "Title"; ObjectID = "1il-ie-t1r"; */
"1il-ie-t1r.text" = "Title";

/* Class = "IBUINavigationItem"; title = "Title"; ObjectID = "2TG-g3-tPG"; */
"2TG-g3-tPG.title" = "Title";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "3bo-oq-Tca"; */
"3bo-oq-Tca.text" = "Title";

/* Class = "IBUINavigationItem"; title = "Settings"; ObjectID = "4Oc-mH-fxr"; */
"4Oc-mH-fxr.title" = "Settings";

/* Class = "IBUIButton"; normalTitle = "Toggle iCloud"; ObjectID = "8kG-Ld-IJD"; */
"8kG-Ld-IJD.normalTitle" = "Toggle iCloud";

/* Class = "IBUILabel"; text = "Name"; ObjectID = "BJh-dl-Jmj"; */
"BJh-dl-Jmj.text" = "Name";

/* Class = "IBUILabel"; text = "Name"; ObjectID = "CFp-y6-w6i"; */
"CFp-y6-w6i.text" = "Name";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "HWr-fJ-KOE"; */
"HWr-fJ-KOE.text" = "Title";

/* Class = "IBUINavigationItem"; title = "Owners"; ObjectID = "OwQ-nx-le1"; */
"OwQ-nx-le1.title" = "Owners";

/* Class = "IBUITabBarItem"; title = "Settings"; ObjectID = "Pq0-3Q-BBX"; */
"Pq0-3Q-BBX.title" = "Settings";

/* Class = "IBUILabel"; text = "iCloud is not available.\n - Either no iCloud account has been setup.\n - OR, you are running on a version of iOS below 7."; ObjectID = "Q7k-O5-Rc6"; */
"Q7k-O5-Rc6.text" = "iCloud is not available.\n - Either no iCloud account has been setup.\n - OR, you are running on a version of iOS below 7.";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "Sfs-yI-dmb"; */
"Sfs-yI-dmb.text" = "Title";

/* Class = "IBUILabel"; text = "Name"; ObjectID = "UHt-RZ-neT"; */
"UHt-RZ-neT.text" = "Name";

/* Class = "IBUILabel"; text = "Owner"; ObjectID = "ZDh-ZD-Yl8"; */
"ZDh-ZD-Yl8.text" = "Owner";

/* Class = "IBUITabBarItem"; title = "Pets"; ObjectID = "acW-dT-cKf"; */
"acW-dT-cKf.title" = "Pets";

/* Class = "IBUITabBarItem"; title = "Owners"; ObjectID = "cPa-gy-q4n"; */
"cPa-gy-q4n.title" = "Owners";

/* Class = "IBUINavigationItem"; title = "Title"; ObjectID = "iSC-Kp-rgQ"; */
"iSC-Kp-rgQ.title" = "Title";

/* Class = "IBUILabel"; text = "Subtitle"; ObjectID = "kav-gz-xIE"; */
"kav-gz-xIE.text" = "Subtitle";

/* Class = "IBUINavigationItem"; title = "Classifications"; ObjectID = "mff-7i-uQz"; */
"mff-7i-uQz.title" = "Classifications";

/* Class = "IBUINavigationItem"; title = "Pets"; ObjectID = "q1l-Qd-sYi"; */
"q1l-Qd-sYi.title" = "Pets";

/* Class = "IBUINavigationItem"; title = "Title"; ObjectID = "ryI-TS-dAt"; */
"ryI-TS-dAt.title" = "Title";

/* Class = "IBUILabel"; text = "Classification"; ObjectID = "slW-PR-wiG"; */
"slW-PR-wiG.text" = "Classification";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "toL-zr-Lwh"; */
"toL-zr-Lwh.text" = "Title";

/* Class = "IBUITabBarItem"; title = "Classifications"; ObjectID = "yRl-SW-2QL"; */
"yRl-SW-2QL.title" = "Classifications";

